{
  "programs": [
    {
      "id": "tov-shebatem",
      "title": "טוב שבאתם",
      "description": "טוב שבאתם! תכנית הצהריים החדשה של גלי צה\"ל עם שלמור שטרוזמן, מירב פלדמן ואדם גבאי. מחכים לכם עם האירוחים הכי מעניינים וכל מה שאולי פספסתם וכדאי שתדעו… לא תבואו? מחכים לכם, ראשון-רביעי ב-13:00 ולצפייה חוזרת בכל הפלטפורמות 🪅",
      "banner": "media/באנר-אתר-קטן.png",
      "tab": "media/בתןך-הפודקאסט-פי-2-1.png",
      "rss": "https://www.omnycontent.com/d/playlist/6dcbc33f-1fb6-49de-9ae2-ad8a00c01523/21b1861a-97dc-4b77-aa78-b37e00aa8557/0a1ccc9f-04d1-4319-9120-b37e00aa8993/podcast.rss"
    },
    {
      "id": "music-tech",
      "title": "פודקאסט על מוזיקה וטכנולוגיה",
      "description": "\"פודקאסט על מוזיקה וטכנולוגיה\" מיועד לכל מי שסקרן להבין את מהפכת המוזיקה והתרבות, ולהכיר כיצד היא משקפת את הקצב המשתנה של העולם הדיגיטלי. יחד נצלול לעומק המפגש בין מוסיקה לטכנולוגיה, נחקור כיצד הטכנולוגיה משנה את פני התעשייה, מהן ההזדמנויות ומהם האתגרים, ונשמע סיפורים אישיים מיוצרות, יזמים ואנשי טכנולוגיה שחיים את השטח.",
      "banner": "media/באנר-אתר-3.jpg",
      "tab": "media/בתןך-הפודקאסט-פי-2-1.jpg",
      "rss": "https://www.omnycontent.com/d/playlist/6dcbc33f-1fb6-49de-9ae2-ad8a00c01523/262a9100-43bc-45d6-a5a1-b12f00c9ed43/3d167dfe-a555-43bf-8359-b12f00cbbec3/podcast.rss"
    },
    {
      "id": "eamon",
      "title": "אי אמון",
      "description": "\"אי אמון\" הוא הסכת שנולד מתוך כאב משותף ורצון לייצר שיח אחר - אי של אמון בתוך האוקיינוס הסוער של החברה הישראלית. מנחם קלמנזון ואודי גורן נפגשו במסדרונות הכנסת: מנחם, חבר הנהלה בפורום הגבורה, ואודי, פעיל במטה משפחות החטופים. שני אנשים מעולמות שונים, אשר חייהם התהפכו ביום ארור אחד: קלמנזון, שעם פרוץ מתקפת חמאס בשבעה באוקטובר, יצא לחלץ תושבים מעוטף עזה בעקבות אחיו אלחנן ז״ל, שנהרג בעיצומו של החילוץ מירי מחבלים; וגורן, אשר באותו יום איבד את בן דודו, טל חיימי ז״ל, שנפל בהגנה על ניר יצחק ונחטף לעזה. מתוך המפגש הטעון ביניהם, נולדה שפה משותפת, שמביטה באומץ במורכבות של המציאות הישראלית, ונולד \"אי אמון\", הסכת שמבקש, דרך הקשבה ושיחה אמיצה, להתמודד עם הקונפליקטים, השסעים והתקווה שבמרקם הישראלי. בכל פרק יתארחו מרואיינים שמייצגים את המורכבות הזאת, וננסה יחד לבנות אי של אמון.",
      "banner": "media/באנר-אתר-2.png",
      "tab": "media/בתןך-הפודקאסט-פי-2-1.jpg",
      "rss": "https://www.omnycontent.com/d/playlist/6dcbc33f-1fb6-49de-9ae2-ad8a00c01523/b3419733-5633-4a6f-b1fa-b38400bfb5e3/32fd7c61-1bb0-4139-998f-b38400bfba1b/podcast.rss"
    },
    {
      "id": "kulshPodcast",
      "title": "קולה של אמא - ההסכת",
      "description": "כבר מעל ל-45 שנה שהתכנית \"קולה של אמא\" משודרת בגלי צה\"ל ומביאה לקדמת הבמה את הסיפורים של החיילים ומשפחותיהם. עכשיו מגיעה אליכם מהדורת ההסכת! \n\nמורן אלמוג היא אמא לחיילים, אשת צבא, הכי ישראלית שיש. לא פעם היא התראיינה בתכנית ומתוך הראיונות, התפתחה חברות עמוקה בינה לבין נעמי רביע, המגישה המזוהה עם התכנית כבר מעל עשור. כך נולד ההסכת. בכל פרק, נעמי ומורן בשיחה מלב אל לב איתכם, משפחות החיילים ואנשי כוחות הביטחון, על החיים לצד המלחמה, השאלות והתובנות, החששות וגם על התקווה. יהיו גם ד\"שים",
      "banner": "media/באנר-אתר-3.jpg",
      "tab": "media/בתןך-הפודקאסט-פי-2-2.jpg",
      "rss": "https://www.omnycontent.com/d/playlist/6dcbc33f-1fb6-49de-9ae2-ad8a00c01523/813204f5-eef3-44de-baa4-b35400a1d9c0/46cc6304-aa5d-4f61-9c52-b35400a1dd9c/podcast.rss"
    }
  ]
}
